"Title" = "Прикріплення";
"Key" = "Клавіша";
"Alias" = "Заголовок";
"Content" = "Зміст";
"ContentIsNotText" = "Невідредагований вміст (зображення або файл)";
"RichTextEditWarning" = "Під час редагування все форматування буде відкинуто.";
"PinCustomizationDescription" = "Ви можете налаштувати гарячу клавішу, назву і вміст будь-якого закріпленого елемента. Для редагування двічі клацніть елемент і введіть нове значення.\nЗверніть увагу, що можна змінювати лише звичайний текст.";
